--
-- Dumping data for table `types`
--

INSERT INTO `types` (`id`, `name`, `position`, `created_at`, `updated_at`) VALUES
(1, 'معمولی', 1, '2021-02-21 14:03:29', '2021-02-21 14:03:29'),
(2, 'چرم', 0, '2021-02-21 14:03:30', '2021-02-21 14:03:30');
(3, 'سایر سیستم عامل‌ ها', 3, '2021-04-12 15:11:42', '2021-04-12 15:11:42'),
(4, 'سیستم عامل IOS', 1, '2021-04-12 15:11:42', '2021-04-12 15:11:42'),
(5, 'سیستم عامل ویندوز فون', 2, '2021-04-12 15:11:42', '2021-04-12 15:11:42'),
(6, 'سیستم عامل اندروید', 0, '2021-04-12 15:11:42', '2021-04-12 15:11:42');
